[
    {
        "id": "1",
        "stock": "3",
        "categoryID":"1",
        "category":"relojes",
        "title": "Smartwatch Garmin Pro X30 Exclusive",
        "price": "84.000",
        "img": "/img/reloj-1.webp",
        "description": "Pequeño pero potente, la serie Samartwatch Garmin Fenix 7S cuenta con su pantalla brillante y su interfaz fácil de usar, este reloj le permite acceder a varias herramientas de salud y bienestar sin sudar. Viene con una duración de batería altamente eficiente que puede mantenerse al día con sus rigurosas rutinas diarias."
    },
    {
        "id": "2",
        "stock": "4",
        "categoryID":"2",
        "category":"auriculares",
        "title": "React M in ear VIP",
        "price": "12.500",
        "img": "/img/auri-1.webp",
        "description": "Diseñado para anclarse en sus oídos mientras brindan una experiencia auditiva cómoda. Un interruptor de ecualización le permite seleccionar entre dos curvas de ecualización, una de las cuales proporciona una respuesta de graves ligeramente más intensa, mientras que la otra le da a sus pistas un toque de brillo de gama alta. Se incluyen 4 pares de puntas para los oídos para brindarle un ajuste personalizado."
    },
    {
        "id": "3",
        "stock": "15",
        "categoryID":"1",
        "category":"relojes",
        "title": "Smartwatch Master S 2022",
        "price": "63.900",
        "img": "/img/reloj-2.webp",
        "description": "Un reloj inteligente de última generación, con mucho estilo. Mantiene el balance entre la estetica y lo deportivo. Con una variedad de modos deportivos, puede monitorear con precisión los datos diseñados para los amantes de los deportes. Es resistente al agua con clasificación IP67."
    },
    {
        "id": "4",
        "stock": "10",
        "categoryID":"3",
        "category":"accesorios",
        "title": "Malla de desmontaje rápido (20 mm)",
        "price": "4.800",
        "img": "/img/malla-1.webp",
        "description": "Prepárate para hacer deporte con estilo con estas mallas ajustables de desmontaje rápido. Para quitar la malla, solo tienes que deslizar la barra y encajar la nueva malla para disfrutar de un accesorio totalmente personalizado."
    },
    {
        "id": "5",
        "stock": "7",
        "categoryID":"2",
        "category":"auriculares",
        "title": "Re buds V2",
        "price": "8.760",
        "img": "/img/auri-2.webp",
        "description": "Debajo de la carcasa duradera del auricular, un par de controladores de 9 mm sacan unos graves graves, reproduciendo el sonido Pure Bass que ha experimentado en salas de conciertos, estadios y estudios de grabación de todo el mundo. Además, el control remoto de un solo botón en un cable plano que no se enreda le permite controlar la reproducción de música, así como responder llamadas sobre la marcha con un micrófono incorporado."
    }
]